Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_gir_sprakprosjektstotte_til_varrek_vuonajda-prosjektet.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir språkprosjektstøtte til Várrek vuonajda-prosjektet
sme: Sámediggeráđđi juolluda giellaprošeaktaruđa Várrek vuonajda -prošektii

source: Sametingsrådet har bevilget 105 000 kroner til Ájluovta skåvllå/Drag skole i Hamarøy for prosjektet Várrek vuonajda.
sme: Sámediggeráđđi lea juolludan 105 000 ruvnno Ájluovta skåvlåi, Hábmera suohkanis, Várrek vuonajda -prošektii.

source: Prosjektet kalles for Svierikváttsos – Sverigeturen og er en vandretur over fjellet, fra Vaisaluokta i Jokkmokks kommun i Sverige til Hellmobotn i Hamarøy kommune i Norge.
sme: Prošeakta gohčoduvvo Svierikváttsos – Sverigeturen ja lea vázzinmátki badjel duoddara, Ruoŧa beale Váisáluovttas gitta Vuodnabahtii (Hellmobotn) Hábmera suohkanis.

source: Ájluovta skåvllå/Drag skole har siden 1994 gjennomført vandringen Svierikváttsos – Sverigeturen hvert fjerde år på høsten.
sme: Mikkel Eskil Mikkelsen Vaino Rensberg, Sámediggi Ájluovta skåvlå lea 1994 rájes čađahan Svierikváttsos – Sverigeturen juohke njealját čavčča.

source: Ungdomsskoleelevene skal gjennomføre turen også i år, og turen tar totalt fem dager, der en av dagene går til reise til Vaisaluokta på svensk side.
sme: Maiddái dán jagi áigut váldit nuoraidskuvlla ohppiid Svierikváttsosii. Mátki bistá vihtta beaivvi, mas okta beaivi manná mátkkošteapmái Váisáluktii.

source: Under vandreturen over fjellet til norsk side kan ungdommene bruke det lulesamiske språket sammen i naturen, og får oppleve hvor viktig den samiske språkkunnskapen er dersom man skal forstå naturen og naturbruk.
sme: Vázzinmátkkis besset nuorat vásihit ja atnit julevsámegiela fárrolaga luonddus, ja besset oaidnit man dehálaš sámegiella lea jus galgá ipmirdit luonddu ja dan geavaheami.

source: – Det er viktig å etablere språkarenaer for barn og unge, også utenfor barnehage- og skolen.
sme: – Lea dehálaš ahte ásahuvvojit giellaarenat mánáid ja nuoraid várás, maiddái olggobeale mánáidgárddi ja skuvlla.

source: Slike arenaer er med på å støtte opp under språkbruk og de gir språket en større verdi.
sme: Dakkár arenat leat mielde doarjumin giellageavaheami ja attáše maiddái stuorát árvvu sámegillii.

source: Det er gledelig å kunne støtte en tradisjonsrik fjelltur som på mange måter er et av merkevarene til Ájluovta skåvllå / Drag skole, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Lea maid hui buorre doarjut dán vázzima mii lea šaddan dáhppiin ja mearkan Ájluovtta skuvlii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Et av hensiktene med Várrek vuonajda prosjektet er blant annet å vise frem en viktig del av den samiske historien i Tysfjord.
sme: Várrek vuonajda prošeavtta ulbmil lea earret eará čájehit dehálaš oasi Divtasvuona sápmelaččaid historjjás.

source: Området som ungdommene skal bevege seg i har vært et viktig område for Tysfjord-samene, både økonomisk og kulturelt.
sme: Guovlu gos áigut vázzit lea leamaš dehálaš guovlu Divtasvuona sápmelaččaide, sihke ekonomalaččat ja kultuvrralaččat.

source: Krigshistorien er også en del av denne turen, og elevene får høre mer om krigen fra ulike museer som de stopper ved på vei til Vaisaluokta, og de går i fotsporene til de som måtte flykte fra Norge til Sverige under krigen.
sme: Soahtehistorjjá lea maid dehálaš oassi dán mátkkis ja oahppit besset gullat soađi birra museain gos bisánaddet ovdal ollejit Váisái ja besset vázzit seamma guovllus gos olbmot báhtaredje Norggas Ruŧŧii soahteáiggi.

source: Prosjektet har også som mål å lage digitale læremidler på lulesamisk om historie, tradisjonell kunnskap og naturbruk med bakgrunn i det som kommer frem fra denne turen.
sme: Prošeavtta ulbmil lea maiddái ráhkadit digitála oahpponeavvuid julevsámegillii historjjá, árbevirolaš máhtu ja luonddugeavaheami vuođul mii dán mátkkis ovdanbuktojuvvo.
